Repository: UzziHighflyer/WordpressPlugin
Catalog: pikto-tables/lang/pikto-tables-*.po
Languages: sr_rs

source: Create new table
sr_rs: Креирајте нову табелу

source: Table Name
sr_rs: Име табеле

source: Table Description
sr_rs: Опис табеле

source: Edit table
sr_rs: Измените табелу

source: Pikto Tables
sr_rs: Пикто табеле

source: Create Tables
sr_rs: Креирајте табеле

source: Database settings
sr_rs: Подешавања базе

source: Current Database selected
sr_rs: Тренутно изабрана база

source: Use Wordpress database (default)
sr_rs: Користите Вордпрес базу (подразумевано)

source: Use custom database
sr_rs: Користите другу базу података

source: Table data for
sr_rs: Подаци табеле за

source: Number of rows
sr_rs: Број редова

source: Tables
sr_rs: Табеле
